<?php
$q = array(
	array(
		'q' => '下列何者由臺灣集中保管結算所建置?',
		'a' => 4,
		'1' => '臺灣股票博物館',
		'2' => '臺灣證券期貨虛擬博物館',
		'3' => '股東會電子投票平台',
		'4' => '以上皆是'
	),
	array(
		'q' => '上市公司股票在哪裡買賣?',
		'a' => 3,
		'1' => '店頭市場',
		'2' => '人頭市場',
		'3' => '集中交易市場',
		'4' => '菜市場'
	),
	array(
		'q' => '下列何者為股東可享有的權利?',
		'a' => 4,
		'1' => '參與股東大會',
		'2' => '選舉董事、監察人',
		'3' => '分配股息、股利',
		'4' => '以上皆是'
	),
	array(
		'q' => '下列何者為股票的顏色?',
		'a' => 4,
		'1' => '淡藍色、淡綠色',
		'2' => '淡紫色、淡紅色',
		'3' => '淡桔色、淡棕色',
		'4' => '以上皆是'
	),
	array(
		'q' => '下列何者為有價證券無實體發行的效益?',
		'a' => 4,
		'1' => '降低市場發行成本',
		'2' => '提昇市場作業效率',
		'3' => '免除股票遺失、滅失與偽變造等風險',
		'4' => '以上皆是'
	),
	array(
		'q' => '有關股票的資產管理方式，何者正確?',
		'a' => 4,
		'1' => '繼承、贈與',
		'2' => '設質',
		'3' => '信託',
		'4' => '以上皆是'
	),
	array(
		'q' => '下列何者正確?',
		'a' => 4,
		'1' => '上市公司股票由臺灣證券交易所負責',
		'2' => '上櫃公司股票由櫃檯買賣中心負責',
		'3' => '期貨由臺灣期貨交易所負責',
		'4' => '以上皆是'
	),
	array(
		'q' => '有關有價證券無實體推動，何者正確?',
		'a' => 4,
		'1' => '民國84年2月證券市場實施全面款券帳簿劃撥交割制度',
		'2' => '金融監督管理委員會責成臺灣集中保管結算所推動有價證券無實體化',
		'3' => '民國100年7月7月29日上市、上櫃、興櫃公司股票無實體比例達到百分百',
		'4' => '以上皆是'
	),
	array(
		'q' => '下列有關股票應載明事項，何者正確?',
		'a' => 4,
		'1' => '公司名稱',
		'2' => '發行股份總數及每股金額',
		'3' => '由董事三人以上簽名或蓋章',
		'4' => '以上皆是'
	),
	array(
		'q' => '下列敘述何者正確?',
		'a' => 4,
		'1' => '股票是擁有公司部分所有權的憑證',
		'2' => '公司為了籌集營運資金，將股票交付認購人的過程，即為股票發行，亦稱為「初級市場」',
		'3' => '將股票轉讓予他人的流通過程，即為股票交易，亦稱為「次級市場」',
		'4' => '以上皆是'
	),
	array(
		'q' => '下列何者不是金融市場的主要功能?',
		'a' => 4,
		'1' => '提供金融工具交易的場所',
		'2' => '擔任資金需求者與供給者的橋樑',
		'3' => '促進投資活動的效率，提升經濟發展',
		'4' => '提供交易者投機的場所'
	),
	array(
		'q' => '下列何者不是金融市場交易的工具?',
		'a' => 4,
		'1' => '商業本票',
		'2' => '銀行存款',
		'3' => '股票',
		'4' => '房地產'
	),
	array(
		'q' => '當金融市場管理的品質較佳時，企業發行的成本會______，金融工具的流動性會______?',
		'a' => 3,
		'1' => '較低，較低',
		'2' => '較高，較低',
		'3' => '較低，較高',
		'4' => '較高，較高'
	),
	array(
		'q' => '當企業需要資金來進行投資，最好不要用下列何種方式尋求融通?',
		'a' => 4,
		'1' => '向銀行借錢',
		'2' => '發行股票',
		'3' => '發行債券',
		'4' => '向地下錢莊借錢'
	),
	array(
		'q' => '下列何者不是近年來國內主管機關管理金融市場的發展方向?',
		'a' => 3,
		'1' => '減少法規的限制',
		'2' => '鼓勵金融創新',
		'3' => '對國外資金進行更嚴格的限制與管理',
		'4' => '加強國際金融的流通'
	),
	array(
		'q' => '在金融市場中主管機關訂定法律規範的目的在於?',
		'a' => 2,
		'1' => '增加政府的收入',
		'2' => '促進金融市場健全發展與有效經營',
		'3' => '增加金融機構的進入障礙',
		'4' => '提高金融機構的經營成本'
	),
	array(
		'q' => '目前國內監理銀行、票券、證券及保險等金融機構的主管機關為?',
		'a' => 3,
		'1' => '財政部',
		'2' => '內政部',
		'3' => '金融監督管理委員會',
		'4' => '經濟部'
	),
	array(
		'q' => '如何分辨國外地下保單?',
		'a' => 4,
		'1' => '未經我國主管機關許可，在本地市場上銷售的國外保單',
		'2' => '未經我國主管機關許可，以低保費、高報酬之保單條件吸引消費者購買之國外保單',
		'3' => '在本地無完善合法之代理公司可以妥適處理商品售後服務',
		'4' => '以上皆是'
	),
	array(
		'q' => '證券經紀商所扮演的角色為?',
		'a' => 3,
		'1' => '對新發行的證券提供評估的價格',
		'2' => '根據其本身持有特定證券的部位進行買賣造市',
		'3' => '受理委託執行買賣雙方之間的交易',
		'4' => '以本身的帳戶來買賣證券'
	),
	array(
		'q' => '台灣證券交易所按組織類型乃為下列何種市場?',
		'a' => 1,
		'1' => '集中市場',
		'2' => '自營商交易市場',
		'3' => '店頭市場',
		'4' => '發行市場'
	),
	array(
		'q' => '下列何者非屬專業銀行?',
		'a' => 3,
		'1' => '工業信用銀行',
		'2' => '中小企業信用銀行',
		'3' => '商業銀行',
		'4' => '輸出入信用銀行'
	),
	array(
		'q' => '下列何者非為投信公司之業務?',
		'a' => 4,
		'1' => '發行共同基金',
		'2' => '代客操作',
		'3' => '全權委託投資',
		'4' => '收購委託書'
	),
	array(
		'q' => '下列何者為投顧公司之業務?',
		'a' => 2,
		'1' => '發行共同基金',
		'2' => '代客操作',
		'3' => '融資融券',
		'4' => '以上皆是'
	),
	array(
		'q' => '下列對於金融控股公司的描述何者為非?',
		'a' => 4,
		'1' => '結合銀行、證券、保險等相關行業',
		'2' => '提供客戶一次購足的多元化服務',
		'3' => '控股公司旗下金融機構的關係平等，與綜合銀行之組織型態不同',
		'4' => '母公司可以非金融產業公司主導'
	),
	array(
		'q' => '證券金融公司的業務下列何者為非?',
		'a' => 3,
		'1' => '對客戶的授信',
		'2' => '對證券商的轉融通',
		'3' => '結算交割',
		'4' => '融資融券'
	),
	array(
		'q' => '目前集中市場、櫃買市場之結算交割作業，以及券的保管，乃委託下列何者機構辦理?',
		'a' => 1,
		'1' => '台灣證券集中保管結算所',
		'2' => '櫃檯買賣中心',
		'3' => '台灣證券交易所',
		'4' => '證券商'
	),
	array(
		'q' => '下列何者不屬於資本市場?',
		'a' => 4,
		'1' => '股票市場',
		'2' => '公債市場',
		'3' => '公司債市場',
		'4' => '商業本票市場'
	),
	array(
		'q' => '下列何者非屬於金融體系的一環?',
		'a' => 4,
		'1' => '銀行',
		'2' => '台灣證券交易所',
		'3' => '公司債',
		'4' => '飾金買賣'
	),
	array(
		'q' => '目前台灣股市的交易方式以何者為主?',
		'a' => 2,
		'1' => '電腦輔助交易',
		'2' => '電腦自動交易',
		'3' => '人工喊價交易',
		'4' => '場外交易'
	),
	array(
		'q' => '下列何者不是貨幣市場的信用工具?',
		'a' => 2,
		'1' => '商業本票',
		'2' => '公司股票',
		'3' => '可轉讓定期存單',
		'4' => '銀行承兌匯票'
	),
	array(
		'q' => '下列何者不屬於衍生性金融商品?',
		'a' => 3,
		'1' => '股票選擇權',
		'2' => '債券期貨',
		'3' => '組合式股票基金',
		'4' => '利率交換合約'
	),
	array(
		'q' => '下列何者不是金融市場所提供的主要功能?',
		'a' => 2,
		'1' => '提供公司融資的管道',
		'2' => '提供投機的環境',
		'3' => '提供避險的管道',
		'4' => '促進經濟的發展'
	),
	array(
		'q' => '金融市場較常見的一種分類是分為短期資金市場和長期資金市場。短期與長期的劃分通常以多久時間為準?',
		'a' => 3,
		'1' => '3個月',
		'2' => '6個月',
		'3' => '1年',
		'4' => '2年'
	),
	array(
		'q' => '下列何者屬於短期資金市場?',
		'a' => 1,
		'1' => '票券市場',
		'2' => '債券市場',
		'3' => '基金市場',
		'4' => '期貨市場'
	),
	array(
		'q' => '下列何者非為金融中介的功能?',
		'a' => 4,
		'1' => '降低融資成本',
		'2' => '降低融資風險',
		'3' => '提高資金流動性',
		'4' => '證券產品少樣化'
	),
	array(
		'q' => '下列何種類型的基金適合短期資金停泊的投資人?',
		'a' => 2,
		'1' => '股票型基金',
		'2' => '貨幣市場基金',
		'3' => '固定收益型基金',
		'4' => '保本型基金'
	),
	array(
		'q' => '外國企業來臺灣以存託憑證方式籌措資金，稱之發行?',
		'a' => 2,
		'1' => '美國存託憑證(ADR)',
		'2' => '臺灣存託憑證(TDR)',
		'3' => '全球存託憑證(GDR)',
		'4' => '歐洲可轉換公司債(ECB)'
	),
	array(
		'q' => '證券投資人及期貨交易人對紛爭之解決機制?',
		'a' => 3,
		'1' => '只可依金融消費者保護法向評議中心申請評議',
		'2' => '只可依證券投資人及期貨交易人保護法向投保中心申請調處、或授權提付仲裁或提起團體訴訟',
		'3' => '以上均可選擇尋求解決',
		'4' => '以上皆非'
	),
	array(
		'q' => '下列何者並非屬強化公司治理的措施?',
		'a' => 3,
		'1' => '擴大獨立董事強制設置範圍',
		'2' => '鼓勵企業善盡社會責任',
		'3' => '限制員工跳槽以留住人才',
		'4' => '強制設置薪資報酬委員會'
	),
	array(
		'q' => '證券商研究員或分析人員接受媒體採訪時?',
		'a' => 4,
		'1' => '不必經過公司內部同意就可接受媒體採訪',
		'2' => '於接受媒體採訪時，要多多建議買賣個股，以增加公司業績',
		'3' => '對市場行情研判、市場分析及產業趨勢，不必說明合理研判依據',
		'4' => '以上皆非'
	),
	array(
		'q' => '上市（櫃）公司依規定，財務報表及重大訊息須在何處公告?',
		'a' => 1,
		'1' => '公開資訊觀測站',
		'2' => '國內報紙',
		'3' => '上市（櫃）公司自家網站',
		'4' => '奇摩或鉅亨網'
	),
	array(
		'q' => '上市（櫃）公司之年度財務報告，自101年會計年度開始，最遲應於年度終了後幾個月內公告並申報?',
		'a' => 2,
		'1' => '二個月',
		'2' => '三個月',
		'3' => '四個月',
		'4' => '以上皆非'
	),
	array(
		'q' => '上市（櫃）公司之股東常會應於每會計年度終了後幾個月內召開?',
		'a' => 4,
		'1' => '一個月',
		'2' => '二個月',
		'3' => '三個月',
		'4' => '六個月'
	),
	array(
		'q' => '甲上市公司董事長掏空公司資產，持有甲公司股票之股東所受損害可採取之措施，以下何者正確?',
		'a' => 3,
		'1' => '向財團法人證券投資人及期貨交易人保護中心（投保中心）請求動用保護基金償付',
		'2' => '向財團法人金融消費評議中心請求評議',
		'3' => '由投保中心提起團體訴訟求償',
		'4' => '向證券商求償'
	),
	array(
		'q' => '下列何者屬於金融機構防制洗錢措施之核心原則?',
		'a' => 4,
		'1' => '客戶審查、確認身分',
		'2' => '建立洗錢交易監控機制、做好交易申報',
		'3' => '內部控制、稽核與法令遵循制度',
		'4' => '以上皆是'
	),
	array(
		'q' => '洗錢防制法規定金融機構對於達一定金額以上之通貨交易，應確認客戶身分及留存交易紀錄憑證，並應向指定之機構申報。所稱之一定金額係指新台幣多少之單筆現金或換鈔交易?',
		'a' => 2,
		'1' => '25萬元',
		'2' => '50萬元',
		'3' => '75萬元',
		'4' => '100萬元'
	),
	array(
		'q' => '下列何者不屬於金融機構防制洗錢措施，訂定內部控制、稽核及法令遵行之事項?',
		'a' => 4,
		'1' => '確認客戶身分之程序及留存交易紀錄憑證之方式與期限',
		'2' => '申報流程及程序及保密規定',
		'3' => '定期檢討及辦理在職訓練',
		'4' => '無需專責人員負責協調監督'
	),
	array(
		'q' => '下列何者不屬於金融機構防制洗錢措施所稱之金融機構?',
		'a' => 3,
		'1' => '辦理儲金匯兌之郵政機構',
		'2' => '銀樓業',
		'3' => '證券集中保管事業',
		'4' => '信託業'
	),
	array(
		'q' => '下列何者是選擇存款金融機構的方式?',
		'a' => 4,
		'1' => '不要到未經主管機關核准設立銀行之一般公司機構或個人網站存款',
		'2' => '選擇已加入中央存款保險機制的金融機構',
		'3' => '存入經營良好的銀行（逾放比率低、資本適足率高及損失準備提足）',
		'4' => '以上皆是'
	),
	array(
		'q' => '現行每一存款人在同一家金融機構的最高保額為存款本金是多少?',
		'a' => 3,
		'1' => '新台幣100萬元',
		'2' => '新台幣150萬元',
		'3' => '新台幣300萬元',
		'4' => '新台幣500萬元'
	),
	array(
		'q' => '國內證券市場上認購權證的發行人為?',
		'a' => 3,
		'1' => '證券金融公司',
		'2' => '臺灣證券交易所',
		'3' => '綜合證券商',
		'4' => '證券投資信託公司'
	),
	array(
		'q' => '國內股票市場的證券交易成本包括?',
		'a' => 3,
		'1' => '交易稅及證所稅',
		'2' => '手續費及證所稅',
		'3' => '手續費及交易稅',
		'4' => '手續費、交易稅及證所稅'
	),
	array(
		'q' => '期貨交易人開戶時，下列何者非屬必要?',
		'a' => 4,
		'1' => '風險預告書簽名',
		'2' => '營業員確信交易人適合期貨交易',
		'3' => '徵信客戶的信用狀況',
		'4' => '$10,000的保證金存入'
	),
	array(
		'q' => '收入穩定的年輕投資人較適合投資下列那一種基金?',
		'a' => 1,
		'1' => '積極成長型基金',
		'2' => '保本型基金',
		'3' => '固定收益型基金',
		'4' => '債券型基金'
	),
	array(
		'q' => '下列那一種股票型基金屬於較積極型投資人所投資的?',
		'a' => 2,
		'1' => '指數型基金',
		'2' => '成長型股票基金',
		'3' => '價值型股票基金',
		'4' => '低本益比股票基金'
	),
	array(
		'q' => '下列那一種股票型基金較屬於保守型投資人所投資的?',
		'a' => 2,
		'1' => '積極成長型股票基金',
		'2' => '價值型股票基金',
		'3' => '中小型股基金',
		'4' => '高本益比股票基金'
	),
	array(
		'q' => '積極的投資人較可能投資下列那一種股票?',
		'a' => 2,
		'1' => '低本益比股票',
		'2' => '高本益比股票',
		'3' => '低市價淨值比股票',
		'4' => '低市價現金流量比股票'
	),
	array(
		'q' => '運用一年期以內短期信用工具，調節短期資金供需的交易市場，稱為下列何者?',
		'a' => 2,
		'1' => '債券市場',
		'2' => '貨幣市場',
		'3' => '股票市場',
		'4' => '期貨市場'
	),
	array(
		'q' => '我國自用汽車保險單不包括?',
		'a' => 4,
		'1' => '車體損失險',
		'2' => '竊盜損失險',
		'3' => '第三人責任保險',
		'4' => '旅客責任險'
	),
	array(
		'q' => '下列何者不是財產保險對個人之功能?',
		'a' => 3,
		'1' => '填補財產之損失',
		'2' => '保障家庭生活安定',
		'3' => '提升生活品質',
		'4' => '減少對財產損失危險之憂慮'
	)
);
?>